[
	{
		"title": "Pour ajouter un client",
		"content": "Allez dans le section <b>Client</b> de votre menu et cliquez sur <b>Ajouter</b> Complétez le formulaire, puis validez.<br/>Et voila, c'est fait !<br/><br/><img src='assets/imgs/gif/devis.gif'/>"
	},
	{
		"title": "Pour éditer un devis",
		"content": "Allez dans la section <b>Devis</b> de votre menu et la encore, cliquez sur <b>Ajouter</b><br/><br/>Donnez un titre à votre devis et sélectionnez un client. Par défaut, Peon vous sélectionnera automatiquement le dernier client ajouté. Sélectionner une prestation que vous avez enregistré. <br/>Vous pouvez également en éditez une nouvelle <br/> Pour ajouter plus de prestation cliquez sur le bouton <b>+</b><br/> Il ne vous reste plus qu'a valider. Une fois terminé vous pouvez soit imprimer votre devis soit le télécharger au format PDF.<br/><br/><img src='assets/imgs/gif/client.gif'/>"
	},
	{
		"title": "Pour éditer une facture",
		"content": "Allez dans la section <b>Devis</b> de votre menu et sélectionnez un devis.Cliquez sur <b>Passer en facture</b> puis validez et Peon s'occupe du reste ! <br/>Vous pouvez soit imprimer votre facture soit la télécharger au format PDF. <br/><br/><img src='assets/imgs/gif/facture.gif'/>"
	},
	{
		"title": "Pour parametrer mon interface",
		"content": "Dans la section <b>Compte</b> de votre menu. Complétez les cases <b>Information</b> et <b>Réglage</b>. Des icones d'aides <b>I</b> sont à votre disposition pour vous guider.<br/><br/> - Pour gagner encore plus de temps pour la conception de vos devis et factures, vous pouvez préenregistrer les prestations que vous proposez. Pour ce faire, cliquez sur <b>Ajouter une prestation</b>  et complétez les cases. Vous pouvez ajouter autant de prestations que nécessaire . -Comme pour les prestations, vous pouvez préenregistrer des Réductions Pour ce faire, cliquez sur <b>Ajouter une réduction</b> et complétez les cases. Vous pouvez ajouter autant de réduction que nécessaire . Et voila, votre logiciel est configuré ! <br/><br/><img src='assets/imgs/gif/reglages.gif'/>"
	}
]
