[
	{
		"title": "Comment faire pour devenir auto-entrepreneur ?",
		"content": "Vous pouvez déclarer votre activité en remplissant le formulaire PO AE :<br/><br/> - soit sur le site <a href='www.lautoentrepreneur.fr'>www.lautoentrepreneur.fr</a>, en cliquant sur 'Adhérez au régime/déclarez votre activité' ou sur l'onglet intitulé 'CFE'; ce site dédié à l'auto-entrepreneur vous permet également : d'opter, si vous êtes déjà en activité, pour le régime micro-social simplifié et, éventuellement, pour le versement libératoire de l'impôt sur le revenu, de déclarer votre chiffre d'affaires mensuel ou trimestriel et payer vos cotisations en ligne.<br/><br/> - soit sur le site <a href='www.guichet-entreprises.fr'>www.guichet-entreprises.fr</a>."
	},
	{
		"title": "Quel est la limite de chiffre d'affaire à ne pas dépasser ?",
		"content": "En 2015, pour une année civile complète :<br/><br/> - 82 200 € pour une activité de vente de marchandises, d'objets, de fournitures, de denrées à emporter ou à consommer sur place ou une activité de fourniture de logement.<br/><br/> - 32 900 € pour les prestations de services relevant de la catégorie des bénéfices industriels et commerciaux (BIC) ou des bénéfices non commerciaux (BNC)."
	},
	{
		"title": "En temps que auto-entrepreneur, je cotise pour la retraite ?",
		"content": "Oui, pour valider 4 trimestres de retraite, vous devez réaliser un chiffre d'affaires minimum qui dépend de l'activité exercée : - 19 833 € pour une activité de vente - hôtellerie - restaurant,- 11 532 € pour une activité de prestations de services soumise aux BIC (bénéfices industriels et commerciaux),- 8 737 € pour une activité de prestations de services soumise aux BNC (bénéfices non commerciaux) ou une activité libérale."
	},
	{
		"title": "Que ce passe t'il si je dépasse mon seuil de chiffre d'affaire ?",
		"content": "Si vous dépassez le seuil, vous sortirez du régime fiscal de la micro-entreprise à partir du 1er janvier de l'année de dépassement de ces seuils et vos revenus seront alors imposés selon un régime réel d'imposition."
	},
	{
		"title": "Ai-je une couverture sociale  en temps que auto-entrepreneur ?",
		"content": "Vous bénéficierez des prestations en nature (c'est-à-dire des remboursements de consultations de médecin, de médicaments, etc.).En revanche, il faudra en principe au moins une année d'affiliation pour percevoir des indemnités journalières en cas d'arrêt maladie ou de maternité par exemple."
	},
	{
		"title": "En quoi consiste l'option pour le versement libératoire de l'impot ?",
		"content": "Cette option permet à l'auto-entrepreneur de payer l'impôt sur le revenu en même temps que ses charges sociales au fur et à mesure de l'encaissement de son chiffre d'affaires.Pour cela, il applique sur son chiffre d'affaires un pourcentage supplémentaire de :- 1 % pour les activités :  . d'achat de biens destinés à être revendus en l'état,  . de fabrication (pour les revendre) de produits à partir de matières premières (farine, métaux, bois, céramique, etc.),  . de vente de denrées à consommer sur place,  . de fournitures de prestations d'hébergement.- 1,7 % pour les autres activités relevant des BIC (Bénéfices industriels et commerciaux),- 2,2 % pour les activités libérales."
	},
	{
		"title": "A quoi sert l'ACCRE?",
		"content": "Il s'agit d'une exonération partielle et progressive sur 3 ans decharges sociales.Sont bénéficiaire: Les demandeurs d'emploi indemnisés ou susceptibles de l'être. Les demandeurs d'emploi non indemnisés, ayant été inscrits 6 mois au cours des 18 derniers mois au Pôle emploi. Les bénéficiaires de l'allocation temporaire d'attente (ATA). Les bénéficiaires de l'allocation de solidarité spécifique (ASS). Les bénéficiaires du RSA (revenu de solidarité active), ou leur conjoint ou concubin. Les personnes remplissant les conditions pour bénéficier de contrats 'nouveaux services - emplois-jeunes' ainsi que celles embauchées dans le cadre de ce dispositif et dont le contrat de travail a été rompu avant le terme de l'aide.Il s'agit :- des jeunes âgés de 18 à moins de 26 ans (sans autre condition),- ainsi que des jeunes âgés de 26 à moins de 30 ans, qui n'ont pas travaillé pendant une période suffisamment longue pour s'ouvrir des droits aux allocations chômage, ou qui sont reconnues handicapées. Les salariés repreneurs de leur entreprise en difficulté (dans le cadre d'une procédure de redressement ou de liquidation judiciaire). Les titulaires d'un contrat d'appui au projet d'entreprise (Cape), s'ils remplissent l'une des conditions ci-dessus. Les bénéficiaires du complément de libre choix d'activité (allocation versée aux personnes qui interrompent totalement ou partiellement leur activité professionnelle pour s'occuper de leur enfant de moins de trois ans)."
	},
	{
		"title": "Dois-je faire ma déclaration avec un chiffre d'affaire nul ?",
		"content": "Oui, vous avez l'obligation d'effectuer une déclaration chaque mois ou chaque trimestre, même en l'absence de réalisation d'un chiffre d'affaires."
	},
	{
		"title": "Quand dois-je faire ma déclaration ?",
		"content": "Vous déclarerez votre chiffre d'affaires et payerez vos cotisations chaque trimestreou chaque mois, selon votre choix.La déclaration et le paiement s'effectueront :- le dernier jour de chaque mois qui suit en cas d'option pour l'échéance mensuelle,- les 30 avril, 31 juillet, 31 octobre et 31 janvier en cas d'option pour l'échéance trimestrielle"
	},
	{
		"title": "Un auto-entrepreneur cotise t'il pour le chaumage ?",
		"content": "Comme tout chef d'entreprise, l'auto-entrepreneur ne cotise pas et n'est pas couvert par le Pôle emploi contre le risque de chômage au titre de son activité indépendante."
	},
	{
		"title": "Si je suis salarié et auto-entrepreneur. Comment je doit déclarer mes revenus ?",
		"content": "Vous continuerez à porter vos salaires dans votre déclaration d'impôt sur le revenu, dans la catégorie des traitements et salaires.Concernant les revenus issus de votre activité non salariée : Si vous relevez du régime classique de la micro-entreprise, vous déclarerez le montant de votre chiffre d'affaires annuel sur cette même déclaration, dans la partie :-  'revenus industriels et commerciaux' (micro-BIC) si votre activité est artisanale ou commerciale,-  ou 'revenus non commerciaux' (micro-BNC) si votre activité est libérale. Si vous avez choisi le versement libératoire de l'impôt sur le revenu, vous devrez déclarer votre chiffre d'affaires chaque mois ou chaque trimestre et régler l'IR correspondant."
	},
	{
		"title": "Peut-on percevoir les aides à la création d'entreprise de Pôle emploi ?",
		"content": "Oui, comme tout créateur d'entreprise vous pouvez bénéficier :- soit du maintien partiel de vos allocations d'assurance chômage,- soit d'une aide financière.Le maintien partiel s'applique si les revenus de votre activité (c'est-à-dire votre bénéfice forfaitaire) ne dépassent pas 70 % de votre ancienne rémunération.Si vous choisissez de bénéficier de l'aide financière du Pôle emploi, vous percevrez en deux fois la moitié de vos droits restants. Pour en bénéficier, vous devez être bénéficiaire de l'Accre."
	},
	{
		"title": "Peut-on être salarié à temps plein et être auto-entrepreneur ?",
		"content": "Oui à condition de ne pas concurrencer son employeur de façon déloyale. L'activité d'auto-entrepreneur doit s'effectuer en dehors des heures de travail. En revanche, cette activité indépendante n'est pas conditionnée à une limite horaire, comme c'est le cas dans le cadre d'un contrat de travail."
	},
	{
		"title": "Peut-on être étudiant et auto-entrepreneur ?",
		"content": "Oui. De plus, le régime de l'auto-entrepreneur est bien adapté aux prestations de services réalisées par des étudiants"
	},
	{
		"title": "Une société me propose un 'contrat de mission indépendante', en quoi cela consiste-t-il ?",
		"content": "Il y a contrat de mission indépendante lorsqu'un professionnel (un auto-entrepreneur par exemple) exécute des prestations pour le compte d'une entreprise, en toute indépendance juridique. Il se différencie du 'contrat de travail', qui se caractérise au contraire par l'existence d'un lien de subordination entre les parties : un salarié exécute un travail sous l'autorité d'un employeur, qui a le pouvoir de lui donner des ordres et des directives, d'en contrôler l'exécution et de sanctionner ses manquements.Attention : votre contrat de mission peut être requalifié par l'Urssaf ou par les tribunaux en contrat de travail si les conditions d'exercice font ressortir que vous n'êtes pas réellement indépendant et qu'un lien de subordination existe entre vous et cette société. En cas de litige, sachez que les juges rechercheront si votre travail est effectué, dans les faits, sous le contrôle et la direction de la société concernée. Pour cela, ils s'appuieront sur un faisceau d'indices, parmi lesquels on peut citer :- la mise à votre disposition d'un bureau, d'une armoire, de l'usage du téléphone et de la photocopieuse, des fournitures qui vous sont nécessaires, des services d'une secrétaire, …- des délais imposés par le contrat,- le fait que la société vous donne des directives et détermine le montant de votre rémunération,- etc."
	},
	{
		"title": "Faut-il ouvrir un compte bancaire professionnel ?",
		"content": "Un compte bancaire professionnel n'est pas obligatoire, il suffi d'avoir un compte dédié à votre activité professionnel (même si celui-ci est un compte personnel)."
	}
]
